Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/njunuoahkkin-ielga-giela-birra_id_636041.html.tmx
Source language: sme
Languages: nob

source: Ođas , 17.03.2011
nob: Nyhet , 17.03.2011

source: Njunuščoahkkin čielga giela birra
nob: Toppmøte om klarspråk

source: Annetta Cheek , gii lea johttáhan presideanta Obama čielga giela lága , deaivvadii ođasmahttinministtar Rigmor Aasrudiin mannan vahkus .
nob: Annetta Cheek , arkitekten bak president Obama sin klarspråklov , møtte fornyingminister Rigmor Aasrud i forrige uke .

source: - Mii eat galgga vajálduhttit , ahte ássithan lohket min reivviid ja sin várás mii ráhkadit skoviid , dajai ođasmahttin- , hálddahus- ja girkoministtar Aasrud .
nob: - Vi må ikke glemme at det er innbyggerne som leser brevene og skjemaene våre vi skriver for , sa fornyings- , administrasjons- og kirkeminister Aasrud .

source: Beavdegurrii ledje čoahkkanan NBČ , Vearrodirektoráhta , Olgoriikkalaččaid direktoráhta , Stáhta penšuvdnakássa ja stáhtaráđi iežas Ođasmahttin- hálddahus- ja girkodepartemeantta direktevrrat ja gulahallandirektevrrat , geat mielas guldaledje rávvagiid , maid čielga giela eadnin gohčoduvvon Annetta Cheek juogadii . ”
nob: Uttalelse gav flere nikk fra det ovale bord . Det var fullt rundt bordet : direktører og kommunikasjonsdirektører fra NAV , Skattedirektoratet , UDI , Statens pensjonskasse og statsrådens eget departement FAD ville ta imot gode råd fra hun som kalles klarspråkets mor , Annetta Cheek . ”

source: Čielga giella stáhtas ” lea Rigmor Aasruda prošeavtta namma .
nob: Klarspråk i staten ” er navnet på Rigmor Aasruds prosjekt .

source: Láhkagiella lea okta ođđa áŋgiruššansurggiin .
nob: Og lovspråket er et av de nye satsningsområdene .

source: – Lágaid ja láhkaásahusaid eahpečielga ja lossa giella leavvá dađi bahábut reivviide ja skoviide , maiguin mii riikkaássin fertet birgehallat , ođasmahttinministtar dadjalii .
nob: – Det uklare og tunge språket i lover og forskrifter har en lei tendens til å forplante seg i brev og skjemaer som vi som innbyggere må forholde oss til , sa fornyingsministeren .

source: - Menddo ollugat navdet , ahte sii fertejit čállit mohkkájit vai sii orrot nu jierbmái go vejolaš , muhto dat ii dieđusge doala deaivása , čilgii áššiin áŋgiruššan Annetta Cheek .
nob: - Alt for mange tror at de må skrive komplisert for å fremstå mest mulig intelligent , men dette er bare tull , forklarte en engasjert Annetta Cheek .

source: Son dáistalii máŋga jagi čielga giela lága ovdii , ja golggotmánus 2010 dat bođii fápmui .
nob: Hun kjempet i mange år for å få loven om klarspråk gjennom , og i oktober 2010 ble den vedtatt .

source: Rigmor Aasrud giittii Annetta Cheek go son bođii movttiidahttit sin bargat čielga giela ovdii .
nob: Rigmor Aasrud takket Annetta Cheek for at hun kom og ga inspirasjon til det fortsatte arbeidet med klarspråk .

source: - Mun lean diŋgon alccesan steampala , mas čuožžu ” Dárbbašuvvo čielga giella ” , stáhtaráđđi muitalii .
nob: - Jeg har bestilt meg et stempel hvor det står ” Trenger klarspråk ” , fortalte statsråden .

source: - Dál áiggun steampalastit dokumeanttaid , mat leat menddo eahpečielgasat ja sáddet daid ruovttoluotta daidda , geat leat čállán dokumeantta , ja gáibidit čielgasut giela .
nob: - Nå skal jeg stemple dokumentene som er for utydelig , sende disse tilbake til den som opprinnelig skrev dokumentet og forlange klarere språk .

source: Govva : Ođasmahttinministtar Rigmor Aasrud ovttas Annetta Cheekain , gii lea johttáhan presideanta Obama čielga giela lága .
nob: Bilde : Fornyingsminister Rigmor Aasrud sammen med Annetta Cheek , arkitekten bak president Obama sin klarspråklov .

source: Govva : OHG.
nob: Foto : FAD.
